let info = {
  "name": "沙鑫",
  "work": "前端开发工程师",
  "aver": "",
  "info": [{
    "title": '关于我',
    "content": ["前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师", "前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师"]
  }, {
    "title": '技能掌握',
    "content": ["前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师", "前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师"]
  }],
  "works": [{
    "time": '2016年4月-2016年4月',
    "content": [
      "北京工科桥梁大连研发中心", "技术部/前端工程师", "主要负责深中通道相关项目的前端项目界面效果与功能"
    ]
  }, {
    "time": '2016年4月-2016年4月',
    "content": [
      "三进宇通", "技术部/前端工程师", "主要负责公司自用平台前端项目界面效果与功能"
    ]
  }],
  imgUrls: [
    {
      id: 1,
      name: '深中通道',
      url: 'http://pqe7sifjw.bkt.clouddn.com/zhongshan.png'
    },
    {
      id: 2,
      name: '瑞虎',
      url: 'http://pqe7sifjw.bkt.clouddn.com/ruihu.png'
    }
  ]
}


module.exports = {
  info: info
}