let info = {
  "name": "沙鑫",
  "work": "前端开发工程师",
  "aver": "",
  "info": [{
    "title": '关于我',
    "content": ["前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师", "前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师"]
  }, {
    "title": '技能掌握',
    "content": ["前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师", "前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师前端开发工程师"]
  }]
}


module.exports = {
  info: info
}